wget
# Terminal tools and commands
bash
zsh
bash-completion
tmux
tree
rsync
zsh-syntax-highlighting
zsh-autosuggestions
z
starship
# Dev tools
git
# Pyenv
pyenv
pyenv-virtualenv
# Jenv
#jenv
# Other
node
docker-compose
openjdk@11
# Cloud tools
awscli
aws-sam-cli
azure-cli
hashicorp/tap/terraform
# Font requirements
svn
